tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "autojump"
brew "automake"
brew "openssl"
brew "readline"
brew "python"
brew "awscli"
brew "cmake"
brew "gibo"
brew "git"
brew "git-lfs"
brew "go"
brew "goenv"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "libevent"
brew "libxml2"
brew "libxslt"
brew "mecab"
brew "mecab-ipadic"
brew "memcached"
brew "mysql"
brew "nodebrew"
brew "postgresql"
brew "qt"
brew "ruby-build", args: ["HEAD"]
brew "rbenv"
brew "redis"
brew "yarn"
brew "zsh"
brew "heroku/brew/heroku"
cask "adobe-creative-cloud"
cask "appcleaner"
cask "chromedriver"
cask "clipy"
cask "cyberduck"
cask "docker"
cask "evernote"
cask "firefox"
cask "franz"
cask "google-chrome"
cask "graphiql"
cask "graphql-playground"
cask "intellij-idea"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "kindle"
cask "libreoffice"
cask "ngrok"
cask "phantomjs"
cask "postman"
cask "sequel-pro-nightly"
cask "shiftit"
cask "skype"
cask "sourcetree"
cask "sublime-text"
cask "visual-studio-code"
