tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "autojump"
brew "automake"
brew "openssl"
brew "readline"
brew "python"
brew "awscli"
brew "cmake"
brew "gibo"
brew "git"
brew "git-lfs"
brew "go"
brew "goenv"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "libevent"
brew "libxml2"
brew "libxslt"
brew "mecab"
brew "mecab-ipadic"
brew "memcached"
brew "mysql"
brew "nodebrew"
brew "postgresql"
brew "qt"
brew "ruby-build", args: ["HEAD"]
brew "rbenv"
brew "redis"
brew "yarn"
brew "zsh"
brew "heroku/brew/heroku"
cask "phantomjs"
